Repository: PuercoPop/Datea
Catalog: datea/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: action/start
es: accion/inicio

source: action/create/
es: accion/crear/

source: profile
es: perfil

source: mapping
es: mapeo

source: reports
es: dateos

source: action
es: iniciativa

source: actions followed
es: iniciativas que sigo

source: own actions
es: iniciativas propias

source: featured actions
es: iniciativas destacadas

source: all actions
es: todas las iniciativas

source: %(uname)s's actions
es: iniciativas de %(uname)s

source: actions created by %(uname)s
es: iniciativas creadas por %(uname)s

source: follow!
es: seguir!

source: follow
es: seguir

source: stop following
es: dejar de seguir

source: following
es: siguiendo

source: Please enter a valid email address.
es: Por favor, ingresa una dirección de correo válida.

source: my
es: mis

source: combined view
es: vista combinada

source: contributions
es: dateos

source: comments
es: comentarios

source: supports
es: apoyos

source: Datea, a platform to activate and channel community engagements.
es: Datea, una plataforma para activar y canalizar la participación de tu comunidad.

source: Google Streets
es: Google Calles

source: Google Terrain
es: Google Terreno

source: Google Satellite
es: Google Satelite

source: Google Hybrid
es: Google Hibrido

source: clear all
es: borrar todo

source: redo
es: re-hacer

source: undo
es: deshacer

source: delete vertices
es: borrar vertices

source: navigate the map
es: navegar el mapa

source: draw polygons
es: dibujar nuevo poligono

source: draw lines
es: dibujar líneas

source: draw points
es: dibujar puntos

source: modify features
es: modificar elementos

source: Outside of active zone!
es: Fuera de la zona permitida!

source: Editing
es: Editando

source: none
es: ninguno

source: -- none --
es: -- ninguno --

source: new
es: nuevo

source: reviewed
es: revisado

source: solved
es: solucionado

source: Admin Panel
es: Administrar

source: All categories
es: toda categoría

source: any state
es: todo estado

source: published
es: publicado

source: un-published
es: despublicado

source: Create
es: Crear

source: Edit
es: Editar

source: no location found
es: sin resultados

source: Position
es: Posición

source: report
es: dateo

source: since start
es: desde inicio

source: last week
es: última semana

source: last month
es: último mes

source: Center
es: Centro

source: Boundary
es: Límites

source: start
es: inicio

source: last added
es: últimos

source: most supported
es: más apoyados

source: most commented
es: más comentados

source: we
es: nosotros

source: we were
es: estuvimos

source: replied to
es: respondimos

source: checking out
es: chequeamos

source: loading tweets...
es: cargando tuits...

source: history
es: historial

source: support!
es: apoyar!

source: already supporting
es: ya apoyó

source: my actions
es: iniciativas que sigo

source: actions created
es: iniciativas creadas
