Repository: PuercoPop/Datea
Catalog: datea/locale/*/LC_MESSAGES/django.po
Languages: es

source: A general question regarding the website
es: Preguntas generales sobre la plataforma

source: Information about services we provide
es: Información acerca de nuestros servicios

source: User
es: Usuario

source: Name
es: Nombre

source: Slug
es: URL corta

source: A string of text as a short id for use at the url of this map (alphanumeric and dashes only
es: Una cadena de texto que sirve como identificación corta para su uso en la URL de este mapa (usar guiones y letras únicamente)

source: Published
es: Publicado

source: If checked, action becomes visible to others
es: Controla si la iniciativa es visible públicamente

source: created
es: creado

source: modified
es: modificado

source: Short description / Slogan
es: Descripción corta / Slogan

source: A short description or slogan (max. 140 characters).
es: Una descripción corta o slogan (máx. 140 letras).

source: A twitter hashtag for your action
es: Un hashtag de twitter para compartir tu iniciativa.

source: Category
es: Categoría

source: Choose a category for this action
es: Escoge una categoría para esta iniciativa

source: Featured
es: Destacado

source: End Date
es: Fecha final

source: Set an end date for your action (optional)
es: Define la fecha final de tu iniciativa (opcional)

source: Image
es: Imagen

source: Action type
es: Tipo de iniciativa

source: Item count
es: Número de Items

source: Participant count
es: Número de participantes

source: Comment count
es: Número de comentarios

source: Follower count
es: Número de seguidores

source: Create action
es: Crear iniciativa

source: Mapping
es: Mapeo

source: community mapping of problems and solutions to improve your city
es: Mapeo comunitario de problemas y soluciones para mejorar tu ciudad.

source: action/create/
es: accion/crear/

source: mapping
es: mapeo

source: create mapping
es: crear nuevo mapeo

source: No actions yet (created or followed).
es: Aún no ha creado o participado de una iniciativa.

source: by
es: por

source: go to profile
es: ver perfil

source: Go
es: Ir

source: contributions
es: dateos

source: contribution
es: dateo

source: comments
es: comentarios

source: comment
es: comentario

source: users
es: usuarios

source: user
es: usuario

source: {{ days_left }} days left
es: quedan {{ days_left }} días

source: last day
es: último día

source: action expired
es: iniciativa concluida

source: Hi
es: Hola

source: %(uname)s now follows %(runame)s's action
es: %(uname)s ahora sigue la iniciativa de %(runame)s

source: You can access the action at: http://%(domain)s%(url)s
es: Puedes acceder a la iniciativa bajo: http://%(domain)s%(url)s

source: best
es: saludos

source: The %(sitename)s Team
es: El equipo de %(sitename)s

source: %(username)s now follows your action
es: %(username)s ahora sigue tu iniciativa

source: You can access your action at: http://%(domain)s%(url)s
es: Puedes acceder acceder a la iniciativa bajo: http://%(domain)s%(url)s

source: %(aname)s now follows %(rname)s's action:
es: %(aname)s ahora sigue la iniciativa de %(rname)s

source: %(aname)s now follows your action:
es: %(aname)s ahora sigue tu iniciativa:

source: is active
es: está activo

source: Marker image
es: Imagen para marcador

source: Categories
es: Categorías

source: Free category
es: Categoría libre

source: Free categories
es: Categorías libres

source: create / edit category
es: crear / editar categoría

source: Please fill out the fields marked in red.
es: Por favor completa los campos marcados con rojo

source: There are reports with this category. You cannot delete it.
es: Hay dateos con esta categoría. No puedes borrarla.

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: Delete
es: Borrar

source: Add Category
es: Añade una Categoría

source: Mission / Objectives
es: Misión / Objetivos

source: max. 500 characters
es: máx. 500 letras

source: What happens with the data?
es: ¿Qué ocurrirá con los datos?

source: Who receives the information and what happens with it? (max 500 characters)
es: ¿Quién recibe la información y que pasa con ella? (máx. 500 letras)

source: Description
es: Descripción

source: Long description (optional)
es: Descripción larga (opcional)

source: Site
es: Sitio

source: Channel
es: Canal

source: Channels
es: Canales

source: Comment
es: Comentarios

source: Object Name
es: Nombre de Objeto

source: Object id
es: Id del objeto

source: Comments
es: Comentarios

source: Make a comment
es: Haz un comentario

source: Log in
es: Ingresar

source: to post a comment
es: para crear un comentario

source: Follow
es: Seguir

source: Follows
es: Sigue a

source: new content in my actions
es: nuevo contenido en mis acciones

source: new comment on my content
es: nuevo comentario en mi contenido

source: new vote on my content
es: nuevo apoyo a mi contenido

source: new reply on my content
es: nueva respuesta a mi contenido

source: new follower on my content
es: nuevo seguidor a mi contenido

source: general news by the site
es: noticias generales de la página

source: news from actions I joined
es: Acciones en las que participo

source: notify settings for
es: configuración de notificaciones para

source: Extract
es: Extracto

source: name
es: nombre

source: published
es: publicado

source: history item
es: item de historial

source: In order to stop receiving email, you can change your notification settings at: http://%(domain)s%(url)s
es: Para dejar de recibir estos mensajes, cambia tu configuración de notificaciones bajo: http://%(domain)s%(url)s

source: follow
es: seguir

source: {{ name }}'s report
es: dateo de {{ name }}

source: created a new report in
es: hizo un dateo en

source: replied to
es: respondió el

source: made a comment in
es: comentó en

source: now supports
es: ahora apoya

source: now follows
es: ahora sigue

source: read more
es: leer más

source: A plattform to activate and channel community engagement. Keywords: civic engagement, social mapping, open source...
es: Una plataforma para activar y canalizar la participación de tu comunidad.

source: initiate collective actions
es: Inicia procesos participativos

source: participate, share, support, comment
es: Participa, comparte, comenta y apoya

source: visualize actions in maps and charts
es: Visualiza procesos en mapas y gráficas

source: no account yet?
es: ¿No eres datero?

source: Register
es: Regístrate

source: First time around here?
es: Aún no has dateado?

source: Search actions of the community, join and contribute.
es: Busca iniciativas de la comunidad, únete a ellas y siguelas.

source: Contribute, comment and support each other's contributions.
es: Datea en una iniciativa, comenta y apoya los dateos de los demás.

source: Create actions for others to participate in.
es: Crea una iniciativa desde tu menú de usuario, arriba a la derecha.

source: Object Type
es: Tipo de Objeto

source: Object ID
es: ID de Objeto

source: Object field
es: Campo del objeto

source: Thumb preset
es: pre-seteado de miniatura

source: Images
es: Imagenes

source: click to enlarge
es: clic para agrandar

source: Item submitted success message
es: Mensaje de éxito para ítem entregado

source: The message someone sees when succesfully filing a report (max. 140 characters)
es: Mensaje de confirmación luego que alguien hizo un dateo (max 140 caracteres).

source: Default Item Color
es: Color por defecto

source: Default color for map items (used when there's no categories defined).
es: Color por defecto para dateos (se usa cuando no han sido definidas categorías)

source: Map item Categories
es: Categorías para dateos

source: Categories for Mapped Items
es: Categorías para dateos

source: Center
es: Centro

source: Boundary
es: Límite

source: Mappings
es: Mapeos

source: new
es: nuevo

source: reviewed
es: revisado

source: solved
es: solucionado

source: status
es: estado

source: Content
es: Contenido

source: Position
es: Posición

source: Address
es: Dirección

source: /reports/
es: /dateos/

source: Map Item
es: Item de mapa

source: Map Items
es: Items de mapa

source: Response
es: Respuesta

source: Responses
es: Respuestas

source: Created
es: Creado

source: Status
es: Estado

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: votes
es: apoyos

source: vote
es: apoyo

source: followers
es: seguidores

source: follower
es: seguidor

source: Read more
es: Leer más

source: Zoom in
es: Zoom

source: open in map
es: abrir en mapa

source: edit
es: editar

source: delete
es: borrar

source: Create new report
es: Crear Dateo

source: back
es: regresar

source: report
es: dateo

source: Step
es: Paso

source: fill the following fields
es: llena los siguientes campos

source: Select the apropiate category
es: Selecciona la categoría apropiada

source: Give a description
es: Descripción

source: Add images (optional)
es: Añade imágenes (opcional)

source: next
es: siguiente

source: has no location
es: no tiene ubicación

source: search location
es: buscar lugar

source: locate your report
es: ubica tu dateo

source: previous
es: anterior

source: Verify your data
es: Verifica tus datos

source: change
es: cambiar

source: Thank you!
es: ¡Gracias!

source: Your report has been successfully submitted.
es: Tu dateo se ha publicado exitosamente.

source: Now you can share it
es: Ahora puedes compartirlo

source: See my report
es: Ver mi dateo

source: Are you sure you want to delete this report?
es: Seguro que quieres borrar este dateo?

source: This action cannot be undone.
es: Esta acción es irreversible.

source: cancel
es: Cancelar

source: New reply
es: Nueva respuesta

source: back to mapping
es: volver al mapeo

source: filter
es: filtrar

source: No results were found. Check the filters above.
es: No seencontraron resultados. Revisa los filtros acá arriba.

source: Date
es: Fecha

source: New Reply
es: Nueva respuesta

source: Mapping Settings
es: Configuración de Mapeo

source: Administer Content
es: Administrar Dateos

source: Mapping settings
es: Configuración para mapeo

source: Positioning
es: Posicionamiento

source: Define center and boundary
es: Definir centro y límites

source: Either boundary or position has to be defined in order to center the map. To edit them, click the "Edit" button at the map's upper right corner.
es: Es necesario definir los límites o el centro del mapa. Para ello edítalos cliqueando el botón "Edit" en esquina superior derecha del mapa.

source: Item Categories
es: Categorías de Ítems

source: Are you sure you want to delete this action?
es: Seguro que quieres borrar esta iniciativa?

source: All reports, comments, votes etc will be deleted. This cannot be undone!
es: Todos los dateos, comentarios, apoyos etc serán borrados. Esta acción es irreversible!

source: /mapping/
es: /mapeo/

source: Start
es: Empezar

source: reports
es: dateos

source: Reports
es: Dateos

source: participants
es: participantes

source: participant
es: participantes

source: Create Report
es: Crear Dateo

source: about this action
es: Acerca de esta iniciativa

source: action creator
es: usuario creador

source: What happens with this information?
es: ¿Qué ocurrirá con esta información?

source: %(aname)s made a comment on %(rname)s's report:
es: %(aname)s comentó el dateo de %(rname)s:

source: You can access the report at: http://%(domain)s%(url)s
es: Accede al dateo bajo: http://%(domain)s%(url)s

source: %(aname)s made a comment on your report:
es: %(aname)s comentó tu dateo:

source: You can access your report at: http://%(domain)s%(url)s
es: Accede a tu dateo bajo: http://%(domain)s%(url)s

source: %(aname)s commented %(rname)s's report:
es: %(aname)s commentó el dateo de %(rname)s:

source: %(aname)s commented your report:
es: %(aname)s commentó tu dateo

source: %(uname)s now follows %(runame)s's report:
es: %(uname)s ahora sigue el dateo de %(runame)s:

source: %(username)s now follows your report:
es: %(username)s ahora sigue tu dateo:

source: %(aname)s now follows %(rname)s's report:
es: %(aname)s ahora sigue el dateo de %(rname)s:

source: %(aname)s now follows your report:
es: %(aname)s ahora sigue tu dateo:

source: %(aname)s replied to %(rname)s's report:
es: %(aname)s respondió el dateo de %(rname)s:

source: Reply
es: Respuesta

source: %(aname)s replied to your report:
es: %(aname)s ha respondido tu dateo:

source: %(aname)s replied %(rname)s's report:
es: %(aname)s respondió el dateo de %(rname)s:

source: %(uname)s now supports %(runame)s's report:
es: %(uname)s ahora apoya el dateo de %(runame)s:

source: %(username)s now supports your report:
es: %(username)s ahora apoya tu dateo:

source: %(aname)s now supports %(rname)s's report:
es: %(aname)s ahora apoya el dateo de %(rname)s:

source: %(aname)s supports your report:
es: %(aname)s ahora apoya tu dateo:

source: %(username)s created a report on %(aname)s:
es: %(username)s dateó en %(aname)s:

source: new report in
es: nuevo dateo en

source: Menu title
es: Título del menú

source: Page title
es: Título de la página

source: Page
es: Página

source: External url
es: Urlexterna

source: Full name
es: Nombre completo

source: Personal Message
es: Mensaje personal

source: Profile
es: Perfil

source: Profiles
es: Perfiles

source: /profile/
es: /perfil/

source: Edit profile
es: Editar perfil

source: My Profile
es: Mi Perfil

source: Edit Profile
es: Editar Perfil

source: Notifications
es: Notificaciones

source: Define which type of events trigger notifications sent to you by email.
es: Define la clase de eventos que envian notificaciones a tu correo.

source: Close
es: Cerrar

source: action/start
es: accion/inicio

source: Log out
es: Salir

source: register!
es: ¡Regístrate!

source: Actions
es: Iniciativas

source: history
es: historial

source: News/History
es: Historial/Novedades

source: You can login with one of your accounts at:
es: Puedes ingresar con una de tus cuentas en:

source: anonimous
es: Anónimo

source: support
es: apoyar

source: Home
es: Inicio

source: a project by
es: Un proyecto de

source: Contact
es: Contacto

source: Send!
es: Enviar!

source: Your message was sent succesfully. We'll get in touch with you asap!
es: Tu mensaje se ha enviado con éxito. En breve nos pondremos en contacto contigo!

source: Back to home
es: Ir a Incio

source: no items found
es: no se encontraron resultados

source: first
es: primero

source: last
es: último

source: Already have an account?
es: ¿Ya tienes una cuenta?

source: Login
es: Ingresa

source: Need an account?
es: ¿Necesitas una cuenta?

source: register
es: regístrate

source: Activation complete
es: Activación completa

source: Activation problem
es: Problema en activación

source: Account activation
es: Activación de cuenta

source: Thanks %(account)s, activation complete! You may now
es: ¡Gracias %(account)s, activación completa! Debes conocer a

source: using the username and password you set at registration.
es: usando el usuario y clave que configuraste al registrarte

source: Oops &ndash; it seems that your activation key is invalid. Please check the url again.
es: Uy &ndash; parece que tu llave de activación es inválida. Por favor revisa la URL de nuevo.

source: Thanks, activation complete! You may now login using the username and password you set at registration.
es: Gracias, has activado tu cuenta! Puedes ingresar usando el usuario y clave que configuraste al registrarte.

source: login
es: ingresa

source: You have asked to register an account at %(sitename)s. If this wasn't you, please ignore this email and your address will be removed from our records. To activate this account, please click the following link within the next %(days)s days: http://%(domain)s/accounts/activate/%(key)s Sincerely, The %(sitename)s Team
es: Has pedido registrar una cuenta en %(sitename)s. Si no lo hiciste, por favor ignora este correo electrónico y tu dirección será eliminada. Para activar esta cuenta, por favor haz click en el siguiente vínculo durante los siguientes %(days)s días: http://%(domain)s/accounts/activate/%(key)s Atentamente, El equipo de %(sitename)s

source: Account registration for
es: Registro de cuenta para

source: Or with your Datea account:
es: O con tu cuenta de Datea:

source: Forgot your password?
es: ¿Olvidaste tu clave?

source: Logged out
es: Des-logueado

source: Successfully logged out!
es: ¡Salida exitosa!

source: Password changed
es: ¡La clave ha sido cambiada exitosamente!

source: Password successfully changed!
es: ¡La clave ha sido cambiada exitosamente!

source: Change password
es: Cambiar clave

source: Change your password?
es: Cambiar tu clave?

source: Password reset
es: Re-seteo de clave

source: You may now &nbsp;<a class="btn btn-primary btn-pointy btn-large btn-uppercase" href="%(login_url)s">log in<div class="pointer"></div></a>
es: Ahora puedes &nbsp;<a class="btn btn-large btn-primary" href="%(login_url)s">ingresar</a>

source: Confirm password reset
es: Confirmar re-seteo de clave

source: Enter your new password below to reset your password
es: Ingresa tu nueva clave abajo para re-setear tu clave

source: Set password
es: Ingresa una clave

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
es: Un mensaje de activación ha sido enviado. Por favor revisa tu correo y haz click en el vínculo para activar tu cuenta.

source: Greetings
es: Saludos

source: You are receiving this email because you requested that your password be reset on the %(sitename)s site. If you do not wish to reset your password, please ignore this message. To reset your password, please click the following link, or copy and paste it into your web browser:
es: Has recibido este correo por que pediste que se tu clave en el sitio %(sitename)s sea re-seteada. Si no deseas re-setear tu clave, por favor ignora este mensaje. Para re-setear tu clave, por favor haz click en el siguiente vínculo, o copia y pégalo en tu navegador:

source: Your username, in case you've forgotten: %(username)s Best regards, The %(sitename)s Team
es: Tu usuario, en caso te has olvidado: %(username)s Saludos, El equipo de %(sitename)s

source: Reset password
es: Re-setear clave

source: Recover password
es: Recuperar clave

source: Forgot your password? Enter your email in the form below and we'll send you instructions for creating a new one
es: ¿Olvidaste tu clave? Ingresa tu correo en el formulario abajo y te mandaremos instrucciones para crear una nueva

source: Activation email sent
es: Mensaje de activación enviado

source: An activation email has been sent. Please check your email and click on the link to activate your account.
es: Un mensaje de activación ha sido enviado. Por favor revisa tu correo y haz click en el vínculo para activar tu cuenta.

source: Register for an account
es: Regístrate para obtener una cuenta

source: Or you can register an account here at Datea:
es: O puedes registrar una cuenta aquí en Datea:
